export const questionsData = [
  {
    id: 1,
    title: 'Знижки',
    text: 'Замовте 2 та отримайте знижку 70 грн. Замовте 3 та отримайте знижку 140 грн. Замовте 4 та отримайте 5-у в подарунок або знижку 210 грн',
  },
 
  {
    id: 2,
    title: 'Оплата',
    text: 'Оплату можна зробити при отриманні посилки у відділенні Нової пошти або Укрпошти (накладний платіж). Або за передоплатою на картку (номером картки отримаєте в смс, для підтвердження потрібно точний час оплати). Фіксальний чек можна отримати по посиланню.',
  },

  {
    id: 3,
    title: 'Політика повернень та обмінів',
    text: 'Ви можете повернути або поміняти лампочку протягом 14 днів. При поверненні, вартість відшкодуємо Вам на картку. З появою питань завжди можете зателефонувати до нашого менеджера за телефоном +380934139195. Обмін можна здійснити на інший товар котрий запропонує менеджер. Доставку сплачує магазин коли обмін здійснюється з вени магазину.',
  },
];
